Repository: spometun/first_principles_src
Catalog: 0_template/lang/*/LC_MESSAGES/index.po
Languages: ru

source: First Principles
ru: Первые принципы Христианства

source: Introduction
ru: Введение

source: The Book of John
ru: Евангелие от Иоанна

source: Seeking God
ru: В поисках Бога

source: The Word of God
ru: Слово Бога

source: Discipleship
ru: Ученичество

source: Home
ru: На главную

source: Blessed means happy (superlatively happy)
ru: «Блаженны» означает «счастливы» (очень счастливы)

source: Happiness is not the goal of one who seeks God but the "by-product
ru: Счастье – это не цель того, кто ищет Бога, а «бонус»

source: To seek God you must do it with all your heart
ru: Если ты ищешь Бога, то должен делать это всем своим сердцем

source: Seeking God means to "keep His statutes"
ru: Искать Бога значит «хранить Его откровения»

source: Do not worry &mdash; ironic &mdash; can not add a single hour to your life
ru: Не беспокойся – ты не можешь добавить ни одного дополнительного часа к своей жизни

source: God knows your needs
ru: Богу известны твои нужды
