{
    "metadata":
    {
        "language_name_in_english": "Russian",
        "language_name_local": "Русский",
        "translator1_name": "Yauheni Sobaleu",
        "translator1_email": "sblfff@gmail.com",
        "translator1_date": "2015-12-20"
    },
    "lesson_title_english": "Memory Scriptures",
    "lesson_title_translated": "Отрывки для запоминания",
    "lesson_headline_english": "Memory Scriptures",
    "lesson_headline_translated": "Отрывки для запоминания",
    "phrases":
    {
        "p1_english": "\"For I know the plans I have for you,\" declares the LORD, \"plans to prosper you and not to harm you, plans to give you hope and a future.\"",
        "p1_translated": "\"Ведь Я знаю Мои намерения о вас, – возвещает Господь, – намерения принести вам благополучие, а не беду, даровать вам будущее и надежду.\"",
        "p2_english": "Jeremiah 29:11",
        "p2_translated": "Иеремия 29:11",
        "p3_english": "But seek first his kingdom and his righteousness, and all these things will be given to you as well.",
        "p3_translated": "Прежде всего ищите Царства Божьего и Его праведности, и это все вам тоже будет дано.",
        "p4_english": "Matthew 6:33",
        "p4_translated": "От Матфея 6:33",
        "p5_english": "To the Jews who had believed him, Jesus said, \"If you hold to my teaching, you are really my disciples. Then you will know the truth, and the truth will set you free.\"",
        "p5_translated": "Иисус сказал иудеям, поверившим в Него: – Если вы будете верны Моему учению, то вы действительно Мои ученики. Вы тогда узнаете истину, и истина сделает вас свободными.",
        "p6_english": "John 8:31-32",
        "p6_translated": "От Иоанна 8:31-32",
        "p7_english": "I can do everything through him who gives me strength.",
        "p7_translated": "Я все могу благодаря Тому, Кто дает мне силы.",
        "p8_english": "Philippians 4:13",
        "p8_translated": "К Филиппийцам 4:13",
        "p9_english": "\"Come, follow me,\" Jesus said, \"and I will make you fishers of men.\"",
        "p9_translated": "– Идите за Мной, – сказал им Иисус, – и Я сделаю вас ловцами людей.",
        "p10_english": "Mark 1:17",
        "p10_translated": "От Марка 1:17",
        "p11_english": "A new command I give you: Love one another. As I have loved you, so you must love one another.  By this all men will know that you are my disciples, if you love one another.",
        "p11_translated": " Я даю вам новую заповедь: любите друг друга. Как Я вас полюбил, так и вы любите друг друга. Все узнают, что вы Мои ученики, если вы будете любить друг друга!",
        "p12_english": "John 13:34-35",
        "p12_translated": "От Иоанна 13:34-35",
        "p13_english": "Peter replied, 'Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins. And you will receive the gift of the Holy Spirit.",
        "p13_translated": "Петр отвечал: – Покайтесь, и пусть каждый из вас будет крещен во Имя Иисуса Христа для прощения ваших грехов, и вы получите в дар Святого Духа. 39 Ведь это обещание относится к вам, вашим детям и к тем, кто вдали: ко всем, кто будет призван Господом, нашим Богом.",
        "p14_english": "Acts 2:38",
        "p14_translated": "Деяния 2:38",
        "p15_english": "Rejoice in the Lord always. I will say it again: Rejoice!",
        "p15_translated": "Всегда радуйтесь в Господе, и я еще раз говорю: радуйтесь!",
        "p16_english": "Philippians 4:4",
        "p16_translated": "К Филиппийцам 4:4",
        "p17_english": "The soul who sins is the one who will die. The son will not share the guilt of the father, nor will the father share the guilt of the son. The righteousness of the righteous man will be credited to him, and the wickedness of the wicked will be charged against him.",
        "p17_translated": "Кто согрешил, тот и умрет. Сын не будет причастен к вине отца, и отец не будет причастен к вине сына. Праведность будет засчитана праведнику, и злодеяние будет засчитано злодею.",
        "p18_english": "Ezekiel 18:20",
        "p18_translated": "Иезекииль 18:20",
        "p19_english": "But even if we or an angel from heaven should preach a gospel other than the one we preached to you, let him be eternally condemned!",
        "p19_translated": "Но если бы даже мы сами или ангел с неба стали возвещать вам не ту Радостную Весть, что мы возвещали вам сначала, то пусть такие вестники будут навеки прокляты!",
        "p20_english": "Galatians 1:8",
        "p20_translated": "К Галатам 1:8",
        "p21_english": "Jesus replied: \"Love the Lord your God with all your heart and with all your soul and with all your mind.\" This is the first and greatest commandment. And the second is like it: \"Love your neighbor as yourself.\"",
        "p21_translated": "Иисус ответил: – «Люби Господа, Бога твоего, всем сердцем твоим и всей душой твоей и всем разумом твоим» Это первая и самая важная заповедь. Вторая же подобна ей: «Люби ближнего твоего, как самого себя».",
        "p22_english": "Matthew 22:37-39",
        "p22_translated": "От Матфея 22:37-39",
        "p23_english": "This is to my Father's glory, that you bear much fruit, showing yourselves to be my disciples.",
        "p23_translated": "Если вы будете приносить богатый урожай и если вы будете Моими учениками, то Мой Отец будет прославлен.",
        "p24_english": "John 15:8",
        "p24_translated": "От Иоанна 15:8",
        "p25_english": "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"",
        "p25_translated": "Тогда, подойдя, Иисус сказал им: – Мне дана вся власть на небе и на земле. Поэтому пойдите ко всем народам и сделайте их Моими учениками: крестите их во Имя Отца, Сына и Святого Духа и учите их исполнять все, что Я вам повелел. А Я буду с вами все время, до скончания века.",
        "p26_english": "Matthew 28:18-20",
        "p26_translated": "От Матфея 28:18-20",
        "p27_english": "For the Son of Man came to seek and to save the lost.",
        "p27_translated": "Ведь Сын Человеческий пришел, чтобы найти и спасти потерянное.",
        "p28_english": "Luke 19:10",
        "p28_translated": "От Луки 19:10",
        "p29_english": "And let us consider how we may spur one another on toward love and good deeds. Let us not give up meeting together, as some are in the habit of doing, but let us encourage one another — and all the more as you see the Day approaching.",
        "p29_translated": "Будем с вниманием относиться друг ко другу, побуждая друг друга к любви и добрым делам. Не будем пренебрегать возможностью встречаться друг с другом, чем некоторые пренебрегают. Будем ободрять друг друга, особенно видя, что День Господа уже приближается.",
        "p30_english": "Hebrews 10:24-25",
        "p30_translated": "К Евреям 10:24-25",
        "p31_english": "If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness.",
        "p31_translated": "Если же мы признаем наши грехи, то Он простит их нам и очистит нас от всякой неправедности, потому что Он верен и справедлив.",
        "p32_english": "1 John 1:9",
        "p32_translated": "1 Иоанна 1:9",
        "p33_english": "See to it that no one misses the grace of God and that no bitter root grows up to cause trouble and defile many.",
        "p33_translated": "Смотрите, чтобы никто из вас не был лишен благодати Божьей и чтобы никто не причинил бы вам вреда, подобно горькому корню, который пророс среди вас, и чтобы им не осквернились многие.",
        "p34_english": "Hebrews 12:15",
        "p34_translated": "К Евреям 12:15",
        "p35_english": "Obey your leaders and submit to their authority. They keep watch over you as men who must give an account. Obey them so that their work will be a joy, not a burden, for that would be of no advantage to you.",
        "p35_translated": "Слушайтесь ваших наставников и подчиняйтесь им. Они неусыпно заботятся о душах ваших, ведь им предстоит дать отчет Богу за свой труд. Старайтесь поступать так, чтобы они несли свое служение с радостью, а не как тяжелое бремя, так как в этом нет пользы для вас.",
        "p36_english": "Hebrews 13:17",
        "p36_translated": "К Евреям 13:17",
        "p37_english": "Home",
        "p37_translated": "К содержанию",
        "p38_english": "Contact Us",
        "p38_translated": "Свяжитесь с нами",
        "p39_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p39_translated": "© 2015 Международные Христианские Церкви (Движение полностью преданных учеников)"
    }
}
