{
    "metadata":
    {
        "language_name_in_english": "French",
        "language_name_local": "Français",
        "translator1_name": "katende fabrice",
        "translator1_email": "Katende.Fabrice@yahoo.com",
        "translator1_date": "2016-06-29"
    },
    "lesson_title_english": "Best Friends of All Time",
    "lesson_title_translated": "Les meilleurs amis de tous les temps",
    "lesson_headline_english": "Best Friends of All Time",
    "lesson_headline_translated": "Les meilleurs amis de tous les temps",
    "phrases":
    {
        "p1_english": "Introduction",
        "p1_translated": "Introduction",
        "p2_english": "Share about your closest relationships during your life — God and spiritual family in comparison to your physical family and old friends.",
        "p2_translated": "Discutez de vos relation les plus proches dans votre vie – comparez les relations avec Dieu et la famille spirituelle et celles avec votre famille physique et vos vieux amis",
        "p3_english": "Ask the young Christian, \"Who are your closest friends?\"",
        "p3_translated": "Demande au jeune chrétien quels sont ses meilleurs amis",
        "p4_english": "One Another Scriptures",
        "p4_translated": "Les uns les autres",
        "p5_english": "John 13:34-35",
        "p5_translated": "Jean 13:34-35",
        "p6_english": ":  Love one another.  Jesus teaches that Christians should have closer and better relationships than people in the world. Set your mind to make disciples your best friends.",
        "p6_translated": ": Aimez-vous les uns les autres. Jésus enseigne que les chrétiens devraient avoir de meilleurs relation que les gens du monde. Décide sincèrement de faire des chrétiens tes meilleurs amis",
        "p7_english": "Hebrews 3:12-14",
        "p7_translated": "Heubreux 3:12-14",
        "p8_english": ":  Daily encouragement of one another.",
        "p8_translated": ": On doit s'encourager les uns les autres tous les jours",
        "p9_english": "Ephesians 5:19-20",
        "p9_translated": "Еphésiens 5:19-20",
        "p10_english": ":  Worship God with one another — sing out to God and each other with psalms, hymns and spiritual songs.",
        "p10_translated": ": Louez Dieu ensemble, chantez ensemble des psaumes, des hymnes et des cantiques spirituels à Dieu",
        "p11_english": "Colossians 1:28-29",
        "p11_translated": "Colossiens 1:28-29",
        "p12_english": ":  Disciple one another.  This is essential in God's plan to become mature.  As we mature, we learn to instruct one another (",
        "p12_translated": ": Instruisez-vous les uns les autres. ceci est essentiel dans le plan de Dieu pour gaganer en maturité. en mûrissant, nous apprenons à instruire à notre tour nos frères et soeurs (",
        "p13_english": "Romans 15:14",
        "p13_translated": "Romains 15:14",
        "p14_english": ").",
        "p14_translated": ").",
        "p15_english": "Galatians 6:1-2",
        "p15_translated": "Galates 6:1-2",
        "p16_english": ":  Gently restore one another and bear one another's burdens.",
        "p16_translated": ": Redressons-nous les uns les autres avec douceur et portons les fardeaux les uns des autres",
        "p17_english": "James 5:16",
        "p17_translated": "Jacques 5:16",
        "p18_english": ":  Confess sins to one another.  Discuss openness and transparency, remembering that \"openness breeds openness,\" so share your struggles.",
        "p18_translated": ": Confessons nos péchés les uns les autres. Discutez d'être ouvert et transparent, en rappelant que les gens sont plus ouvert avec nous lorsqu'on est ouvert avec eux, donc parlez de vos luttes",
        "p19_english": "James 5:16-18",
        "p19_translated": "Jacques 5:16-18",
        "p20_english": ":  Pray for one another.  It makes a difference!",
        "p20_translated": ": Priez les uns les autres. ça fait une différence!",
        "p21_english": "Hebrews 12:14-15",
        "p21_translated": "Heubreux 12:14-15",
        "p22_english": ":  Be holy and prevent \"bad attitudes\" in one another.",
        "p22_translated": ":  Soyez saint et évitez les mauvaises attitudes envers les autres",
        "p23_english": "1 Thessalonians 5:12-14",
        "p23_translated": "1 Thessaloniciens 5:12-14",
        "p24_english": ":  Outlook toward one another.",
        "p24_translated": ": Les attitudes les uns envers les autres",
        "p25_english": "John 17:20-23",
        "p25_translated": "Jean 17:20-23",
        "p26_english": ":  The ultimate goal of love and unity — world evangelism!",
        "p26_translated": ": Le but ultime de l'amour est l'unité – évangéliser le monde!",
        "p27_english": "Date and marry only disciples",
        "p27_translated": "Sortir et se marier seulement avec des disciples",
        "p28_english": "1 Corinthians 7:39",
        "p28_translated": "1 Corinthiens 7:39",
        "p29_english": ":  Mariage must only be in the lord",
        "p29_translated": ": Le mariage doit être dans le seigneur",
        "p30_english": "2 Corinthians 6:14-7:1",
        "p30_translated": "2 Corinthiens 6:14-7:1",
        "p31_english": ":  Dating, as in marriage, is a partnership in which you are \"yoked together.\"  Disciples must separate from unbelievers to receive the promises of God.",
        "p31_translated": ": Etre en couple avec quelqu'un, ou être marié à quelqu'un, est un partenariat où vous êtes (attelés ensembles) Les disciples doivent se séparer des non–croyant afin de recevoir les promesses de Dieu",
        "p32_english": "1 Kings 11:1-10",
        "p32_translated": "1 Rois 11:1-10",
        "p33_english": ";",
        "p33_translated": ";",
        "p34_english": "Nehemiah 13:23-27",
        "p34_translated": "Néhémie 13:23-27",
        "p35_english": ":  Study this principle in the Old Testament.  To date or marry outside of the faith is to be unfaithful to God.  If you are single, have you gone on a Christian date?",
        "p35_translated": ": Ce principe est aussi vu dans l'Ancien Testament. C'est marier en dehors de la foi c'est être infidèle à Dieu. Si tu es celibataire, as-tu organisé de sortirs avec d'autres disciples?",
        "p36_english": "1 Peter 3:1-7",
        "p36_translated": "1 Pierre 3:1-7",
        "p37_english": ":  If you are married, are you winning your spouse?",
        "p37_translated": ": Si tu es marier avec quelqu'un qui n'est pas disciple est ce que tu cherches à gagner ton conjoint?",
        "p38_english": "Reconcile with one another",
        "p38_translated": "Se réconcilier les autres ave les autres",
        "p39_english": "Matthew 18:15-17",
        "p39_translated": "Маtthieu 18:15-17",
        "p40_english": ":  Christians will sin against each other.  When someone sins against you, do not gossip by going to someone else.  Talk to the person who hurt you, so you can win him\/her over as a friend.",
        "p40_translated": ": Les Chrétiens vont pécher les uns contre les autres. Quand quelqu'un commet un péché contre toi, est-ce que tu vas le rapporter à quelqu'un d'autre? Parle avant tout à la personne qui t'a blessé, de sorte que tu puisses toucher son coeur d'une manière fraternelle",
        "p41_english": "Church discipline begins one-on-one and rarely should go to step 2, 3 and 4.",
        "p41_translated": "Cette discipline excercée au sein de l'Eglise commence avec le face à face et devrait rarement passer aux étapes 2, 3 et 4",
        "p42_english": "Home",
        "p42_translated": "Maison",
        "p43_english": "Contact Us",
        "p43_translated": "Сontactez-nous",
        "p44_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p44_translated": "© 2016 Eglise Chrétienne Internationale (Mouvement des disciples)"
    }
}
