{
    "metadata":
    {
        "language_name_in_english": "Francais",
        "language_name_local": "Русский",
        "translator1_name": "Fabrice Katende",
        "translator1_email": "Katende.Fabrice@yahoo.com",
        "translator1_date": "2016-05-25"
    },
    "lesson_title_english": "Introduction",
    "lesson_title_translated": "Introduction",
    "lesson_headline_english": "Introduction",
    "lesson_headline_translated": "Introduction",
    "phrases":
    {
        "p1_english": "\"For when by reason of the time you ought to be teachers, you... need to have someone teach you the rudiments of the first principles of the oracles of God... Therefore leaving the doctrine of the first principles of Christ, let us press on to perfection — not laying again a foundation... of faith toward God, of the teaching of baptisms, of laying on of hands, of resurrection of the dead and of eternal judgment. This will we do!\" —",
        "p1_translated": "« Vous,en effet,qui depuis longtemps devriez être des maitres,vous avez besoin qu'on vous enseigne les principes élémentaires des oracles de Dieu... vous en êtes venus à avoir besoin de lait et non d'une nourriture solide.c'est pourquoi,laissant les éléments de la parole de christ,tendons à ce que qui est parfait,sans poser de nouveau le fondement du renoncement aux oeuvres mortes,de la foi en Dieu,de la doctrine des baptêmes,de l'imposition des mains,de la résurrection des morts,et du jugement éternel.C'est ce que nous ferons »",
        "p2_english": "Hebrews 5:12; 6:1-3",
        "p2_translated": "Heubreux 5:12-6:3",
        "p3_english": "(WEV)",
        "p3_translated": "(NEG)",
        "p4_english": "Originally, the first principle studies written in 1980, while I served the Lord during the formative early days of the Boston Church of Christ. They were revised in 2003 and 2006 to meet the needs and to confront the challenges of the Portland International Church of Christ. In Los Angeles in 2009 and 2012, I made a few more modifications. As of today, these same First Principles Studies are being taught to all the new disciples of the",
        "p4_translated": "A l'origine, les Principes Fondamentaux ont été écrits en 1980, lorsque je servais le seigneur au commencement de l'église du christ à Bostom. Ils ont été revus et corrigés en 2003 et 2006 pour répondre aux besoins et aux défis de l'église du Christ Internationale de portland. Récemment en 2009, après deux ans de ministère à Los Angeles,j'ai fait d'autres modifications.Aujourd'hui, on enseigne ces mêmes Principes Fondamentaux à tous les nouveaux disciples.",
        "p5_english": "City of Angels International Christian Church",
        "p5_translated": "Eglise Chrétienne Internationale de Los Angeles ",
        "p6_english": ". God has greatly blessed these lessons as they have been translated into over 20 languages around the world. May the Lord continue to \"solidify, unify and multiply\" sold-out disciples everywhere for the evangelization of all the nations in this generation! And to God be the glory!",
        "p6_translated": ".Dieu a énormément beni ces classes en permettant quelle soient traduit en 20 langues dans le monde entier. Que le seigneur continue de: Fortifier,d'unifier et de multiplier. Les Disciples partout afin de voir l'évangélisation de toutes les nations dans cette génération! A Dieu soit la gloire!",
        "p7_english": "Kip McKean",
        "p7_translated": "Кip McKean",
        "p8_english": "August 9, 2012",
        "p8_translated": "9 Août 2012",
        "p9_english": "Home",
        "p9_translated": "Domicile",
        "p10_english": "Contact Us",
        "p10_translated": "Contacetez-nous",
        "p11_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p11_translated": "© 2015 Eglise Chrétienne Internationale (Mouvement Chrétien  )"
    }
}
