{
    "metadata":
    {
        "language_name_in_english": "Russian",
        "language_name_local": "Français",
        "translator1_name": "Fabrice Katende",
        "translator1_email": "Katende.Fabrice@yahoo.com",
        "translator1_date": "2016-06-11"
    },
    "lesson_title_english": "Memory Scriptures",
    "lesson_title_translated": "Ecritures à Memorisées",
    "lesson_headline_english": "Memory Scriptures",
    "lesson_headline_translated": "Ecriture à Memorisées",
    "phrases":
    {
        "p1_english": "\"For I know the plans I have for you,\" declares the LORD, \"plans to prosper you and not to harm you, plans to give you hope and a future.\"",
        "p1_translated": "\"Je connais le projet que j'ai formés sur vous, – dit l'Eternel, – projet de paix et non de malheur,  afin de vous donnez un avenir et l'espérance.\"",
        "p2_english": "Jeremiah 29:11",
        "p2_translated": "Jéremie 29:11",
        "p3_english": "But seek first his kingdom and his righteousness, and all these things will be given to you as well.",
        "p3_translated": "Cherchez premièrement le royaume et la justice de Dieu, et toutes ces choses vous seront données par-dessus.",
        "p4_english": "Matthew 6:33",
        "p4_translated": "Matthieu 6:33",
        "p5_english": "To the Jews who had believed him, Jesus said, \"If you hold to my teaching, you are really my disciples. Then you will know the truth, and the truth will set you free.\"",
        "p5_translated": "Il dit aux juifs qui avaient cru en lui, si vous demeurez dans ma parole, vous êtes vraiment mes disciples. vous connaîtrez la vérité, et la vérité vous affranchira",
        "p6_english": "John 8:31-32",
        "p6_translated": "Jean 8:31-32",
        "p7_english": "I can do everything through him who gives me strength.",
        "p7_translated": "Je puis tout par celui qui me fortifie.",
        "p8_english": "Philippians 4:13",
        "p8_translated": "Philippiens 4:13",
        "p9_english": "\"Come, follow me,\" Jesus said, \"and I will make you fishers of men.\"",
        "p9_translated": "– Suivez–moi, jésus leurs dit, je vous ferai pêcheurs d'hommes – .",
        "p10_english": "Mark 1:17",
        "p10_translated": "Marc 1:17",
        "p11_english": "A new command I give you: Love one another. As I have loved you, so you must love one another.  By this all men will know that you are my disciples, if you love one another.",
        "p11_translated": " Je vous donne un nouveau commandement: aimez-vous les uns les autres, comme je vous ai aimés. A ceci tous connaître que vous êtes mes disciples, si vous avez de l'amour les uns pour les autre",
        "p12_english": "John 13:34-35",
        "p12_translated": "Jean 13:34-35",
        "p13_english": "Peter replied, 'Repent and be baptized, every one of you, in the name of Jesus Christ for the forgiveness of your sins. And you will receive the gift of the Holy Spirit.",
        "p13_translated": "Pierre leurs dit: – , Répentez-vous et que chaqu'un de vous, soit baptisé au nom de jésus pour le pardon de vos pêcheés. et vous recevrez le don du Saint-Esprit.",
        "p14_english": "Acts 2:38",
        "p14_translated": "Actes 2:38",
        "p15_english": "Rejoice in the Lord always. I will say it again: Rejoice!",
        "p15_translated": "Réjouissez-vous toujours dans le seigneur, je le rèpete : réjouissez-vous!",
        "p16_english": "Philippians 4:4",
        "p16_translated": "Philippiens 4:4",
        "p17_english": "The soul who sins is the one who will die. The son will not share the guilt of the father, nor will the father share the guilt of the son. The righteousness of the righteous man will be credited to him, and the wickedness of the wicked will be charged against him.",
        "p17_translated": "L'âme qui pêche c'est celle qui mourra. Le fils ne portera pas l'iniquité du père, et le père ne portera pas l'iniquité de son fils. La justice du juste sera sur lui et la méchanceté du méchant sera sur lui",
        "p18_english": "Ezekiel 18:20",
        "p18_translated": "Ezéchiel 18:20",
        "p19_english": "But even if we or an angel from heaven should preach a gospel other than the one we preached to you, let him be eternally condemned!",
        "p19_translated": "Nous l'avons dit précédemment et je le répète, si quelqu'un vous annonce un autre évangile que celui que vous avez reçu, qu'il soit anathème!",
        "p20_english": "Galatians 1:8",
        "p20_translated": "Galates 1:8",
        "p21_english": "Jesus replied: \"Love the Lord your God with all your heart and with all your soul and with all your mind.\" This is the first and greatest commandment. And the second is like it: \"Love your neighbor as yourself.\"",
        "p21_translated": ": – «Jésus leurs dit, tu aimeras le seigneur ton Dieu de tout ton coeur de toute ton âme et de toute ta pensée. C'est le premier et le plus grand commandement: et voici le segond qui lui est semblable, «tu aimeras ton prochain comme toi-même».",
        "p22_english": "Matthew 22:37-39",
        "p22_translated": "Matthieu 22:37-39",
        "p23_english": "This is to my Father's glory, that you bear much fruit, showing yourselves to be my disciples.",
        "p23_translated": "Si vous portez beaucoup des fruits c'est ainsi que mon père sera glorifié, et que vous serez mes disciples",
        "p24_english": "John 15:8",
        "p24_translated": "Jean 15:8",
        "p25_english": "Then Jesus came to them and said, \"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"",
        "p25_translated": "Jésus s'étant approché et leur parlant ainsi: – Tout pouvoir m'a été donné dans le ciel et sur la terre. Allez, faites de toutes les nations des disciples, les baptisant au nom du Père du Fils et du Saint Esprit, et enseigner leur à observé tout ce que je vous ai prescrit. et voici, je suis avec vous tous les jours, jusqu'à la fin du monde ",
        "p26_english": "Matthew 28:18-20",
        "p26_translated": "Matthieu 28:18-20",
        "p27_english": "For the Son of Man came to seek and to save the lost.",
        "p27_translated": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.",
        "p28_english": "Luke 19:10",
        "p28_translated": "Luc 19:10",
        "p29_english": "And let us consider how we may spur one another on toward love and good deeds. Let us not give up meeting together, as some are in the habit of doing, but let us encourage one another — and all the more as you see the Day approaching.",
        "p29_translated": "Veillons les uns sur les autres, pour nous exciter à la charité et aux bonnes oeuvres. N'abandonnons pas notre ensemblée comme c'est la coutume de quelques-uns, mais exhortons-nous réciproquement d'autant plus que vous voyez s'approcher le jour ",
        "p30_english": "Hebrews 10:24-25",
        "p30_translated": "Heubreux 10:24-25",
        "p31_english": "If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness.",
        "p31_translated": "Si nous confessons nos pêchés, il est fidèle et juste pour nous le pardonner et pour nous purifier de toute iniquité",
        "p32_english": "1 John 1:9",
        "p32_translated": "1 jean 1:9",
        "p33_english": "See to it that no one misses the grace of God and that no bitter root grows up to cause trouble and defile many.",
        "p33_translated": "Veillez à ce que nul ne se prive de la grâce de Dieu à ce qu'aucune racine d'amertune, poussant de rejetons ne produise du trouble et que plusieurs n'en soient infectés",
        "p34_english": "Hebrews 12:15",
        "p34_translated": "Heubreux 12:15",
        "p35_english": "Obey your leaders and submit to their authority. They keep watch over you as men who must give an account. Obey them so that their work will be a joy, not a burden, for that would be of no advantage to you.",
        "p35_translated": "Obeissez à vos conducteurs et ayez pour eux de la défférence. Car ils veillent sur vos âmes comme devant en rendre compte, qu'il en soit ainsi afin qu'ils le fassent avec joie, et non en gémissant, ce qui vous serez d'aucun avantage" 
        "p36_translated": "Heubreux 13:17",
        "p37_english": "Home",
        "p37_translated": "Maison",
        "p38_english": "Contact-us",
        "p38_translated": "Сontactez-nous",
        "p39_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p39_translated": "© 2016 Eglise Chrétienne Internationnale (Mouvement de disciples) "
    }
}
