{
    "metadata":
    {
        "language_name_in_english": "French",
        "language_name_local": "Français",
        "translator1_name": "Fabrice Katende",
        "translator1_email": "Katende.Fabrice@yahoo.com",
        "translator1_date": "2016-06-28"
    },
    "lesson_title_english": "Persecution",
    "lesson_title_translated": "Persécution",
    "lesson_headline_english": "Persecution *",
    "lesson_headline_translated": "Persécution",
    "phrases":
    {
        "p1_english": "Introduction",
        "p1_translated": "Introduction",
        "p2_english": "—",
        "p2_translated": "—",
        "p3_english": "2 Timothy 3:12",
        "p3_translated": "2 Тimothée 3:12",
        "p4_english": ":  Everyone who wants to live as a disciple will be persecuted.",
        "p4_translated": ": Tout ceux qui veulent vivre avec piété en Jesus Christ seront persécuté",
        "p5_english": "Jesus was persecuted.",
        "p5_translated": "Jesus été persécuté par",
        "p6_english": "Family",
        "p6_translated": "Famille",
        "p7_english": "Mark 3:20-21",
        "p7_translated": "Маrc 3:20-21",
        "p8_english": ":  Jesus' family thought that he was out of His mind (brain washed; mind-control).",
        "p8_translated": ": La famille de Jesus pensait qu'il était devenu fou (lavage de cerveau, contrôle d'esprit).",
        "p9_english": "Mark 3:31-35",
        "p9_translated": "Маrc 3:31-35",
        "p10_english": ":  Jesus prioritized His spiritual family above His physical family.",
        "p10_translated": ": La famille spirituellle de Jesus était sa priorité. Plus importante que sa famille physique",
        "p11_english": "Acts 1:12-14",
        "p11_translated": "Actes 1:12-14",
        "p12_english": ":  This conviction produces conflict.  However, after His resurrection and ascension, His mother and brothers were disciples.",
        "p12_translated": ": Cette conviction a engendré des conflits. Cependant, après sa résurrection et son ascension, la mère et les frères de Jesus sont devenus des disciples",
        "p13_english": "Gossip and slander",
        "p13_translated": "Commerages et Diffamation",
        "p14_english": "John 7:12-13",
        "p14_translated": "Jean 7:12-13",
        "p15_english": ":  Jesus was accused of deceiving people.",
        "p15_translated": ": Jesus était accusé de tromper et d'égarer les foules",
        "p16_english": "John 10:19-21",
        "p16_translated": "Jean 10:19-21",
        "p17_english": ":  The Jews — religious people — intensely persecuted Jesus through name-calling and character assassination.  Jesus' teaching always divided His listeners.",
        "p17_translated": ": Les juifs – Considérés comme peuple religieux – persécutaient Jesus en l'appelant de tous les noms et en attaquant son caractère, les enseignements de Jésus ont toujours semé la division parmi son auditoire",
        "p18_english": "Scope of persecution",
        "p18_translated": "L'intensité des persécutions",
        "p19_english": "Luke 23:1-3",
        "p19_translated": "Luc 23:1-5",
        "p20_english": ":  Jesus is condemned to a death by crucifixion through half-truths.",
        "p20_translated": ": Jésus a été condamné à être crucifié à mort à cause de médisances",
        "p21_english": "Jesus — who was perfect — was falsely accused and misunderstood by His family and killed by religious leaders.  What do you think will happen to you if you follow Jesus?",
        "p21_translated": "Jesus – le seul être parfait – a été incompris par sa famille, et faussement accusé pour être tué par les dirigeаnt religeux. A ton avis que va-t-il se produire si tu suis Jésus?",
        "p22_english": "The First Century Church was persecuted.",
        "p22_translated": "L'Eglise du premier siecle a-elle aussi été persécuté",
        "p23_english": "Acts 5:17-18, 38-42",
        "p23_translated": "Actes 5:17-18, 38-42",
        "p24_english": "The Jewish leadership arrested the apostles for preaching the Word, because of jealousy.",
        "p24_translated": "Certains dirigeant juifs ont fait arrêter les apôtres à cause de la bonne nouvelle qu'ils prêchaient",
        "p25_english": "Those who persecuted the Christians thought that they were doing this for God, though in fact they were fighting against Him.",
        "p25_translated": "Ceux qui persécutaient les chrétiens pensaient qu'il est faisait au nom de Dieu, alors qu'en fait ils s'opposaient à lui",
        "p26_english": "The apostles suffered physical mistreatment.",
        "p26_translated": "Les apôtres ont souffert (battus et maltraités à plusieurs reprises)",
        "p27_english": "Persecution did not stop the disciples from daily proclamation.",
        "p27_translated": "Les persécutions qu'ils ont subies n'ont pas empêché aux apôtres de proclamer la parole quotidiennement",
        "p28_english": "Acts 28:21-22",
        "p28_translated": "Ates 28:21-22",
        "p29_english": "Everywhere, the church was highly controversial.",
        "p29_translated": "Partout, l'Eglise créait la polemique à cause du message de la parole",
        "p30_english": "The church was called a \"sect\" (cult).",
        "p30_translated": "L'Eglise était appelée  «Secte» (culte)",
        "p31_english": "Since the International Christian Churches have the goal of imitating Jesus and the first century church, what will happen to us?  If a church is not being persecuted, what does that imply?",
        "p31_translated": " Puisque les Eglises Chrétiennes Internationales se sont fixés comme but d'imiter l'Eglise du premier siecle, que penses-tu qu'il va se passer? Si une Eglise n'est pas persécuté, qu'est ce que tu en déduis?",
        "p32_english": "Causes of persecution.",
        "p32_translated": "Les causes de la persécution",
        "p33_english": "1 Timothy 4:16",
        "p33_translated": "1 Тimothéé 4:16",
        "p34_english": "— Life and Doctrine",
        "p34_translated": "– La vie et La doctrine",
        "p35_english": "Life",
        "p35_translated": "La vie",
        "p36_english": "1 Peter 4:3-4",
        "p36_translated": "1 Pierre 4:3-4",
        "p37_english": ":  The world feels condemned by those who no longer participate in its sin.",
        "p37_translated": ": Les gens du monde trouvent étrange que tu ne fasses plus les même choses qu'eux",
        "p38_english": "1 Peter 4:12-16",
        "p38_translated": "1 Pierre 4:12-16",
        "p39_english": ":  Do not be surprised or ashamed by persecution, but be sure you are persecuted for righteousness' sake.",
        "p39_translated": ": Ne sois pas étonné, et n'aies pas honte à cause des persécutions, mais assures-toi que tu es persécuté pour des raisons spirituelles ",
        "p40_english": "Doctrine",
        "p40_translated": "La doctrine",
        "p41_english": "Preaching the Word —",
        "p41_translated": "Prêcher la Parole–",
        "p42_english": "John 15:18-20, 16:1-4",
        "p42_translated": "Jean 15:18-20; 16:1-4",
        "p43_english": "Jesus warns that persecution comes to those who preach the same message as Him.",
        "p43_translated": "Jesus prévient ses disciples que quiconque prêchera le même message que lui sera persécuté comme lui-même ",
        "p44_english": "Jesus warns that the price of hatred is certain, and perhaps even death.",
        "p44_translated": "Jésus prévient que la haine poussera les gens à souhaiter la mort de tous ceux qui choisiront de suivre ses enseignement",
        "p45_english": "Narrow Road of Salvation —",
        "p45_translated": "La porte étroite qui mène à la vie – ",
        "p46_english": "Matthew 7:13-14",
        "p46_translated": "Маtthieu 7:13-14",
        "p47_english": "Acts 4:12",
        "p47_translated": "Actes 4:12",
        "p48_english": ":  Only an individual who believes in Jesus is saved.  (This truth condemns atheists, polytheists, Jews, Muslims, Hindus, Buddhists, etc...)",
        "p48_translated": ": Seuls ceux qui croient en Jesus sera sauvés. (cela condamne les athées, les juifs, les polythéites, les мusulmans, les hindous, les boudhistes, etc..",
        "p49_english": "Acts 2:36-38",
        "p49_translated": "Actes 2:36-38",
        "p50_english": ":  Only an adult who is water baptized for the forgiveness of sins is saved.  (This truth condemns those who practice infant baptism and \"praying Jesus into your heart\" as doctrines of salvation.)",
        "p50_translated": ": Seuls un adulte qui a été baptisé d'eau pour le pardon de ses pêchés sera sauvé (cette vérité condamne ceux qui baptisent leurs enfants neauveau-nés, et ceux qui prient Jesus dans leur coeurs pour afin d'obtenir le salut).",
        "p51_english": "Matthew 28:19-20",
        "p51_translated": "Маtthieu 28:19-20",
        "p52_english": ":  Only the person who makes the decision to be baptized as a disciple is saved.  (This truth condemns those who may baptize for remission of sins, but are not made into disciples before and after baptism.)",
        "p52_translated": ": Seuls ceux qui prennent la décision d'être baptisé en tant que disciple sont sauvés (cela condamne ceux qui ont été baptisés pour le pardon de leurs pêchés, mais qui cependant ne vivent pas comme un disciple avant et après leur baptême)",
        "p53_english": "We do not condemn the lost; they are condemned already.  However, when the lost are confronted doctrinally about their condition before God, they will repent, run or persecute.",
        "p53_translated": "Nous ne condamnons pas ceux qui sont perdus. ils se condamnent eux-même. Lorsqu'ils sont confrontés à la vérité biblique et à leur situation spirituelle devant Dieu, ils se repentiront, soit ils s'éloigneront ou deviendront persécuteurs",
        "p54_english": "Doctrine of discipling",
        "p54_translated": "Enseignement sur la formation",
        "p55_english": "Matthew 28:19-20",
        "p55_translated": "Matthieu 28:19-20",
        "p56_english": ":  Discipling, calling people to obey the Word of God, is often viewed by the world as controlling.",
        "p56_translated": ": Enseigner,former – c'est aider quelqu'un à obeir à la parole de Dieu, c'est souvant perçu par les gens du monde comme de la manipulation mentale",
        "p57_english": "Our attitude about persecution",
        "p57_translated": "Notre réaction par rapport à la persécution",
        "p58_english": "Matthew 5:10-12",
        "p58_translated": "Маtthieu 5:10-12",
        "p59_english": "Do not fear persecution.  Do not care what men think about you, only God.",
        "p59_translated": "N'aie pas peur de la persécution. Ne prête aucune attention à ce que les hommes peuvent dire contre toi",
        "p60_english": "Rejoice!  You are not alone, since they persecuted both Jesus and the prophets.",
        "p60_translated": "Réjouis-toi car tu n'est pas seul, ils ont aussi persécutés Jesus et les prophetes",
        "p61_english": "Ephesians 6:10-18",
        "p61_translated": "Еphésiens 6:10-18",
        "p62_english": "Satan is behind all persecution.  Only God and His spiritual armor will give you the victory over the world.",
        "p62_translated": "C'est satan qui est à l'origine des persécutions que nous subissons. ils n'ya que Dieu et ses armes spirituelles qui puissent nous rendrent victorieux sur le monde",
        "p63_english": "Conclusion",
        "p63_translated": "Conclusion",
        "p64_english": "— The International Christian Churches are a controversial Christian movement.  Some call us a cult and accuse us of both brain-washing and mind-control.  Many false rumors and half-truths have been spread.  Newspaper articles, television shows and especially the internet have slandered the ICC, and yet, the facts are that lives have been radically changed, marriages have been healed, drug addicts have been freed, the poor have been fed and cared for, and this rapidly growing movement — The SoldOut Movement — is spreading around the world in this generation!  Just like the first century!",
        "p64_translated": "Le mouvement Chrétien des Eglises Chrétiennes Internationales. sucitela polémique, certains nous qualifient de secte et nous accusent de laver les cerveaux et de manipulation mentale. Bien des rumeurs et des mensonges circulent à notre sujet. Les articles des presses, les émissions de télévision les sites internet ont répandus des mensongent à notre sujet. Mais ce que l'on voit ce sont des vies transformées, des mariages sauvés, des parents et des enfants réconciliés, des drogués libérés, des pauvres soignés...etc Ce mouvement se propage dans le monde pendant cette génération. tout comme durant le premier siècle!",
        "p65_english": "* The Persecution study has been proven to be most helpful after the",
        "p65_translated": "L'enseignement sur la persécution a été éprouvé être plus utile après",
        "p66_english": "Discipleship",
        "p66_translated": "Disciple",
        "p67_english": "study.",
        "p67_translated": "\".",
        "p68_english": "(See",
        "p68_translated": "voir:",
        "p69_english": "caicc.net",
        "p69_translated": "caicc.net",
        "p70_english": ",",
        "p70_translated": ",",
        "p71_english": "usd21.org",
        "p71_translated": "usd21.org",
        "p72_english": "and",
        "p72_translated": "et",
        "p73_english": "KipMcKean.org",
        "p73_translated": "KipMcKean.org",
        "p74_english": ")",
        "p74_translated": ")",
        "p75_english": "Home",
        "p75_translated": "К содержанию",
        "p76_english": "Contact Us",
        "p76_translated": "Свяжитесь с нами",
        "p77_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p77_translated": "© 2016 Eglise Chrétienne Internationale (Mouvement des disciples)"
    }
}
