{
    "metadata":
    {
        "language_name_in_english": "Russian",
        "language_name_local": "Русский",
        "translator1_name": "Yauheni Sobaleu",
        "translator1_email": "sblfff@gmail.com",
        "translator1_date": "2015-12-20"
    },
    "lesson_title_english": "Best Friends of All Time",
    "lesson_title_translated": "Лучшие друзья на все времена",
    "lesson_headline_english": "Best Friends of All Time",
    "lesson_headline_translated": "Лучшие друзья на все времена",
    "phrases":
    {
        "p1_english": "Introduction",
        "p1_translated": "Вступление",
        "p2_english": "Share about your closest relationships during your life — God and spiritual family in comparison to your physical family and old friends.",
        "p2_translated": "Поделитесь о самых близких отношениях на протяжении вашей жизни – с Богом и духовной семьёй в сравнении с вашей физической семьёй и старыми друзьями.",
        "p3_english": "Ask the young Christian, \"Who are your closest friends?\"",
        "p3_translated": "Спросите молодого ученика, кто его самые близкие друзья.",
        "p4_english": "One Another Scriptures",
        "p4_translated": "Писание о «друг друге».",
        "p5_english": "John 13:34-35",
        "p5_translated": "Иоанна 13:34-35",
        "p6_english": ":  Love one another.  Jesus teaches that Christians should have closer and better relationships than people in the world. Set your mind to make disciples your best friends.",
        "p6_translated": ": Любите друг друга. Иисус учит, что христиане должны иметь взаимоотношения ближе и лучше, чем люди в миру. Направь все свои усилия, чтобы сделать учеников своими лучшими друзьями. ",
        "p7_english": "Hebrews 3:12-14",
        "p7_translated": "Евреям 3:12-14",
        "p8_english": ":  Daily encouragement of one another.",
        "p8_translated": ": Каждодневная поддержка друг друга. ",
        "p9_english": "Ephesians 5:19-20",
        "p9_translated": "Ефесянам 5:19-20",
        "p10_english": ":  Worship God with one another — sing out to God and each other with psalms, hymns and spiritual songs.",
        "p10_translated": ": Наставляйте друг друга в псалмах, гимнах и духовных песнях.",
        "p11_english": "Colossians 1:28-29",
        "p11_translated": "Колоссянам 1:28-29",
        "p12_english": ":  Disciple one another.  This is essential in God's plan to become mature.  As we mature, we learn to instruct one another (",
        "p12_translated": ": Направлять и учить каждого человека. Это основной план Бога в том, чтобы вырасти духовно и стать взрослыми учениками. В то время как мы взрослеем, мы обучаемся наставлять друг друга. (",
        "p13_english": "Romans 15:14",
        "p13_translated": "Римлянам 15:14",
        "p14_english": ").",
        "p14_translated": ").",
        "p15_english": "Galatians 6:1-2",
        "p15_translated": "Галатам 6:1-2",
        "p16_english": ":  Gently restore one another and bear one another's burdens.",
        "p16_translated": ": Мягко исправляйте друг друга и носите бремена друг друга.",
        "p17_english": "James 5:16",
        "p17_translated": "Иакова 5:16",
        "p18_english": ":  Confess sins to one another.  Discuss openness and transparency, remembering that \"openness breeds openness,\" so share your struggles.",
        "p18_translated": ": Признавайтесь друг перед другом в ваших грехах. Обсудите открытость и прозрачность, поделитесь вашими сложностями.",
        "p19_english": "James 5:16-18",
        "p19_translated": "Иакова 5:16-18",
        "p20_english": ":  Pray for one another.  It makes a difference!",
        "p20_translated": ": Молитесь друг за друга, и вы увидите разницу!",
        "p21_english": "Hebrews 12:14-15",
        "p21_translated": "Евреям 12:14-15",
        "p22_english": ":  Be holy and prevent \"bad attitudes\" in one another.",
        "p22_translated": ": Будьте святы и упреждайте «горькие корни» друг в друге.",
        "p23_english": "1 Thessalonians 5:12-14",
        "p23_translated": "1 Фессалоникийцам 5:14-18",
        "p24_english": ":  Outlook toward one another.",
        "p24_translated": ": Убеждать, ободрять, быть терпеливыми друг к другу.",
        "p25_english": "John 17:20-23",
        "p25_translated": "Иоанна 17:20-23",
        "p26_english": ":  The ultimate goal of love and unity — world evangelism!",
        "p26_translated": ": Конечная цель любви и единства – обращение всего мира!",
        "p27_english": "Date and marry only disciples",
        "p27_translated": "Встречайся и строй семью только с учеником.",
        "p28_english": "1 Corinthians 7:39",
        "p28_translated": "1 Коринфянам 7:39",
        "p29_english": ":  Marriage must only be in the Lord.",
        "p29_translated": ": Брак должен быть только в Господе.",
        "p30_english": "2 Corinthians 6:14-7:1",
        "p30_translated": "2 Коринфянам 6:14-7:1",
        "p31_english": ":  Dating, as in marriage, is a partnership in which you are \"yoked together.\"  Disciples must separate from unbelievers to receive the promises of God.",
        "p31_translated": ": Свидания, как и брак – это партнёрство, где вы «запрягаетесь в одно ярмо». Ученики должны быть отделены от неверующих для того, чтобы получить обещания Бога.",
        "p32_english": "1 Kings 11:1-10",
        "p32_translated": "3 Царств 11:1-10",
        "p33_english": ";",
        "p33_translated": ";",
        "p34_english": "Nehemiah 13:23-27",
        "p34_translated": "Неемия 13:23-27",
        "p35_english": ":  Study this principle in the Old Testament.  To date or marry outside of the faith is to be unfaithful to God.  If you are single, have you gone on a Christian date?",
        "p35_translated": ": Изучите принципы в Ветхом Завете. Встречаться или выйти замуж за неверующего – означает быть неверным Богу. Если ты одинокий, ты уже ходил на свидание с учениками?",
        "p36_english": "1 Peter 3:1-7",
        "p36_translated": "1 Петра 3:1-7",
        "p37_english": ":  If you are married, are you winning your spouse?",
        "p37_translated": ": Если ты женат\/замужем, ты приобретаешь свою вторую половинку?",
        "p38_english": "Reconcile with one another",
        "p38_translated": "Примиритесь друг с другом.",
        "p39_english": "Matthew 18:15-17",
        "p39_translated": "Матфея 18:15-17",
        "p40_english": ":  Christians will sin against each other.  When someone sins against you, do not gossip by going to someone else.  Talk to the person who hurt you, so you can win him\/her over as a friend.",
        "p40_translated": ": Христиане будут грешить друг против друга. Если кто-то согрешит против тебя, не сплетничай, обращаясь к кому-то ещё. Поговори с человеком, который обидел тебя, таким образом ты сможешь приобрести его\/её как друга.",
        "p41_english": "Church discipline begins one-on-one and rarely should go to step 2, 3 and 4.",
        "p41_translated": "Церковная дисциплина начинается с разговора один на один и редко должна переходить к шагу 2, 3 и 4.",
        "p42_english": "Home",
        "p42_translated": "К содержанию",
        "p43_english": "Contact Us",
        "p43_translated": "Свяжитесь с нами",
        "p44_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p44_translated": "© 2015 Международные Христианские Церкви (Движение полностью преданных учеников)"
    }
}
