{
    "metadata":
    {
        "language_name_in_english": "Russian",
        "language_name_local": "Русский",
        "translator1_name": "Yauheni Sobaleu",
        "translator1_email": "sblfff@gmail.com",
        "translator1_date": "2015-12-20"
    },
    "lesson_title_english": "The Church",
    "lesson_title_translated": "Церковь",
    "lesson_headline_english": "The Church",
    "lesson_headline_translated": "Церковь",
    "phrases":
    {
        "p1_english": "Colossians 1:15-18",
        "p1_translated": "Колоссянам 1:15-18",
        "p2_english": "The church is the body of Christ.  The body needs the head.  The church is essential to Christianity.",
        "p2_translated": "Церковь – это тело Христа. Телу нужна голова. Церковь необходима в христианстве.",
        "p3_english": "HEAD",
        "p3_translated": "ГОЛОВА",
        "p4_english": "CHRIST",
        "p4_translated": "ИИСУС",
        "p5_english": "BODY",
        "p5_translated": "ТЕЛО",
        "p6_english": "CHURCH",
        "p6_translated": "ЦЕРКОВЬ",
        "p7_english": "Ephesians 2:19-21",
        "p7_translated": "Ефесянам 2:19-21",
        "p8_english": "The church is the family of God.",
        "p8_translated": "Церковь – это семья Бога.",
        "p9_english": "GOD",
        "p9_translated": "БОГ",
        "p10_english": "(Father)",
        "p10_translated": "(Отец)",
        "p11_english": "Christian",
        "p11_translated": "Христианин",
        "p12_english": "(Son)",
        "p12_translated": "(Сын)",
        "p13_english": "Brothers",
        "p13_translated": "Братья",
        "p14_english": "Christian",
        "p14_translated": "Христианин",
        "p15_english": "(Son)",
        "p15_translated": "(Сын)",
        "p16_english": "1 Corinthians 12:12-13",
        "p16_translated": "1 Коринфянам 12:12-13",
        "p17_english": "teaches that we are baptized into the body of Christ, the church.",
        "p17_translated": "учит, что мы крестимся в тело Христа, в Церковь.",
        "p18_english": "Romans 6:3-4",
        "p18_translated": "Римлянам 6:3-4",
        "p19_english": "teaches that we are also baptized into Christ.  Baptism is when we become Christian, a son of God, and at that same point we become members of the church, the family of God.",
        "p19_translated": "учит, что мы крестимся во Христа. Крещение – момент, когда человек становится христианином, ребенком Бога, и одновременно – членом Церкви, семьи Бога.",
        "p20_english": "Ephesians 2:20",
        "p20_translated": "Ефесянам 2:20",
        "p21_english": "Cornerstone:  Christ",
        "p21_translated": "Краеугольный камень: Христос.",
        "p22_english": "Foundation:  Apostles and Prophets",
        "p22_translated": "Основание: апостолы и пророки.",
        "p23_english": "Apostles = New Testament Bible",
        "p23_translated": "Апостолы – Новый Завет.",
        "p24_english": "Prophets = Old Testament",
        "p24_translated": "Пророки – Ветхий Завет.",
        "p25_english": "The church is based on the Word of God only.",
        "p25_translated": "Церковь основывается только на Слове Бога.",
        "p26_english": "Have you ever wondered why there are so many denominations — divisions?",
        "p26_translated": "Интересовался ли ты когда-либо, почему так много деноминаций, разделений?",
        "p27_english": "(450 or more exist in the U.S. alone.)",
        "p27_translated": "(450 или даже больше существует только в США.)",
        "p28_english": "The Bible teaches that there is one church.",
        "p28_translated": "Библия учит, что Церковь одна.",
        "p29_english": "Ephesians 4:4-6",
        "p29_translated": "Ефесянам 4:4-6",
        "p30_english": "— one body",
        "p30_translated": " – одно тело.",
        "p31_english": "Romans 12:4-5",
        "p31_translated": "Римлянам 12:4-5",
        "p32_english": "— one body",
        "p32_translated": "– одно тело.",
        "p33_english": "1 Corinthians 12:12-13",
        "p33_translated": "1-е Коринфянам 12:12-13",
        "p34_english": "— one body",
        "p34_translated": " – одно тело.",
        "p35_english": "Divisions in Christendom are either of Satan or of God.",
        "p35_translated": "Разделения в христианстве могут быть либо от Бога, либо от сатаны.",
        "p36_english": "1 Corinthians 1:10-13",
        "p36_translated": "1-е Коринфянам 1:10-13",
        "p37_english": ":  Division is sin, when following personalities and in time their writings (traditions of men that contradict the Word — false doctrines).",
        "p37_translated": "Разделения – это грех, если мы следуем за личностями, а со временем – за их произведениями (человеческие традиции, которые противоречат Слову – это лжедоктрины, см.",
        "p38_english": "Matthew 15:6-9",
        "p38_translated": "Матфея 15:6-9",
        "p39_english": "Luke 12:51-53",
        "p39_translated": "Луки 12:51-53",
        "p40_english": ";",
        "p40_translated": ";",
        "p41_english": "John 10:19-21",
        "p41_translated": "Иоанна 10:19-21",
        "p42_english": ":  Division will occur and is righteous, when an individual, church or movement aligns themselves with the Word of God.  The Jews considered themselves \"God's people,\" yet Jesus' words (the truth) divided them into two groups — those who opposed Him and those who obeyed Him.",
        "p42_translated": "Могут происходить и праведные разделения, когда человек, церковь или движение равняется на Слово Бога. Иудеи считали себя «народом Бога», однако слова Иисуса (истина) разделили их на две группы: тех, кто противостоял Ему, и тех, кто подчинился Ему.",
        "p43_english": "The following are the major historical divisions in Christendom — some were formed by a noble stand for the truth (though not a complete return), while others were departures from the truth.",
        "p43_translated": "Ниже приведены основные исторические разделения в христианстве – некоторые появились в результате благородной борьбы за истину (пусть даже неполную), а другие наоборот были отхождением от истины.",
        "p44_english": "Through the centuries the church was corrupted by traditions of men — false doctrines, such as: infant baptism, original sin, perpetual virginity of Mary, priests as clergy, papal infallibility, etc… This becomes the",
        "p44_translated": "На протяжении столетий церковь разлагали человеческие традиции – такие лжедоктрины, как крещение младенцев, первородный грех, вечная девственность Марии, особый сан духовенства, непогрешимость папы и т. д. Так появилась",
        "p45_english": "Catholic Church",
        "p45_translated": "Католическая Церковь.",
        "p46_english": ". In 364 AD the Roman Empire is split into two parts. This division leads to a split in Christianity — the eastern portion becomes the",
        "p46_translated": "В 364 г. н. э. Римская Империя распалась на две части. Это привело к расколу в христианстве – восточная часть стала",
        "p47_english": "Eastern Orthodox Church",
        "p47_translated": "Восточной Православной Церковью",
        "p48_english": "and the western part becomes the",
        "p48_translated": ", а западная – ",
        "p49_english": "Roman Catholic Church",
        "p49_translated": "Римской Католической Церковью",
        "p50_english": ". Practices diverge, for example — Orthodox has married priests, Roman Catholic priests are celibate. The \"Great Schism\" occurs in 1054 AD, as the leaders of \"each church\" excommunicate each other.",
        "p50_translated": ". Они расходятся в некоторых аспектах: например, в православии священники должны быть женатыми, а в католицизме дают обет безбрачия. «Великий раскол» произошел в 1054 г. н. э., когда лидеры каждой церкви взаимно предали друг друга анафеме.",
        "p51_english": "1500's Reformation Movement",
        "p51_translated": "Движение Реформации 1500-х",
        "p52_english": "— Martin Luther (Lutheran Church) He takes a stand against the Roman Catholic Church on these convictions: Bible authority over church authority, salvation by faith not works, and the priesthood of all believers, yet still baptizes infants. Other noted reformers were John Calvin (Presbyterian Church), Ulrich Zwingli and Conrad Grebel (Anabaptists). Anabaptists were heavily persecuted by Catholics and some reformers, because of their stand for adult baptism. Henry VIII (Anglican Church \/ Church of England) He breaks from the Catholic Church over his right to divorce his wife. He appoints himself head of the church. Later in the United States, the Anglican Church becomes the Episcopalian Church, since members will not follow the king of England.",
        "p52_translated": "– Мартин Лютер (Лютеранская Церковь). Он выступил против Римской Католической Церкви с такими убеждениями: авторитет Библии больше, чем авторитет церкви; спасение через веру, а не по делам; священство всех верующих. Однако он продолжал признавать крещение младенцев. Другими известными реформистами были Джон Кальвин (Пресвитерианская Церковь), Ульрих Цвингли и Конрад Гребель (анабаптисты). Анабаптистов жестоко преследовали как католики, так и некоторые реформисты из-за того, что они отстаивали идею крещения взрослых. Генрих VIII (Англиканская Церковь \/ Церковь Англии) отделился от Католической Церкви из-за того, что папа не давал ему право развестись с женой. Он сам себя назначил главой церкви. Позже в США Англиканская Церковь стала называться Епископальной Церковью, поскольку ее члены не хотели следовать за королем Англии.",
        "p53_english": "1700's Great Awakening Movement",
        "p53_translated": "«Великое пробуждение» 1700-х",
        "p54_english": "— John and Charles Wesley (Methodist Church). Followers divide from Church of England over: personal transforming decision for Christ not state religion, high accountability of members, and preaching to the \"unchurched;\" also practiced infant baptism.",
        "p54_translated": "– Джон и Чарльз Уэсли (Методистская церковь). Последователи этих проповедников отделились от Англиканской Церкви с такими убеждениями: личное решение следовать за Христом вместо государственной религии, высокая подотчетность членов и проповедь тем, кто не принадлежит к церкви. Они тоже практиковали крещение младенцев.",
        "p55_english": "1800's Restoration Movement",
        "p55_translated": "Движение Восстановления 1800-х",
        "p56_english": "— Alexander Campbell and Barton Stone (Mainline Church of Christ and Conservative Christian Church) Take a stand against both Catholic and Protestant doctrines of salvation. They preach to be saved one must have personal faith in Christ, repentance and baptism (immersion) for the forgiveness of sin to receive the Holy Spirit. In reaction to Catholicism, their congregations are autonomous — self-governing. (1906 is the formal split between Mainline Church of Christ, which is non-instrumental, and the Conservative Christian Church, which is instrumental.) Joseph Smith (Mormon Church) divides from Restoration Movement in 1830 over \"new revelation\" — the Book of Mormon.",
        "p56_translated": "– Александр Кэмпбелл и Бартон Стоун (Традиционная Церковь Христа и Консервативная Христианская Церковь). Они отстаивали доктрину спасения, отличную как от католической, так и от протестантской, а именно, что для спасения необходимо иметь личную веру в Христа, покаяться и креститься (погрузиться) для прощения грехов и получения Святого Духа. В противовес католицизму, их общины автономны и самоуправляемы. (В 1906 произошел формальный раскол между Традиционной Церковью Христа, которая практикует лишь вокальное пение на собраниях, и Консервативной Христианской Церковью, где используются музыкальные инструменты). Джозеф Смит (мормоны) отделился от Движения Восстановления в 1830, якобы получив «новое откровение» – Книгу Мормона.",
        "p57_english": "1967 Crossroads Movement",
        "p57_translated": "1967 – Движение Кроссроудз",
        "p58_english": "(Total Commitment Movement) — Controversial, though never departing from the Mainline Church of Christ, the Crossroads Church near the University of Florida pioneers evangelizing the secular campuses of United States, \"counting the cost\" with each person that desires to be baptized, and the shepherding of new converts.",
        "p58_translated": " («Движение полной преданности»). Оно вызывало вокруг себя споры, но никогда не отходило от Традиционной Церкви Христа. Церковь Кроссроудз возле Университета Флориды первой начала обращать мирские вузы Соединенных Штатов, «подсчитывая стоимость» с каждым желающим креститься и наставляя новообращенных.",
        "p59_english": "1979 Boston Movement",
        "p59_translated": "1979 – Бостонское движение",
        "p60_english": "(International Church of Christ) — Kip McKean — Baptized at the University of Florida in 1972, divides from Mainline Churches of Christ and Crossroads Movement over: Bible Church not just New Testament Church, only disciples are true Christians, each and every member of church must be a disciple, each member should be in discipling relationships, vision to evangelize the nations in a generation, the planting of new churches to achieve this vision, central leadership not autonomous congregations, and the role of women. In 2002, the International Churches of Christ return to a more Mainline Church of Christ theology — each congregation becomes autonomous (self-governing), calling a central leadership and the vision to evangelize the nations in a generation \"unbiblical.\" Around the world, thousands fall away.",
        "p60_translated": " (Международные Церкви Христа). Его начал Кип Маккин, крестившийся в Университете Флориды в 1972 году. Движение отделилось от ТЦХ и Кроссроудз, считая, что: церковь должна быть церковью всей Библии, а не только Нового Завета; только ученики являются истинными христианами; каждый член церкви должен быть учеником; каждый член церкви должен быть наставляемым; церковь должна иметь виденье обратить мир в одном поколении и основывать новые церкви для достижения этой цели; общины должны быть не автономными, а иметь центральное лидерство; отличался также взгляд на роль женщин. В 2002 г. Международные Церкви Христа во многом вернулись к теологии ТЦХ: каждая община стала автономной, а центральное лидерство и обращение мира в одном поколении стали называть «небиблейскими» идеями. Тысячи учеников по всему мира отпали.",
        "p61_english": "2006 SoldOut Movement",
        "p61_translated": "2006 – «Движение полностью преданных учеников»",
        "p62_english": "(Portland Movement \/ International Christian Church): Begins in Portland, Oregon as a revival movement within the International Churches of Christ. The International Church of Christ separates from the SoldOut Movement, because of the new movement's stand on these convictions: Bible Church not just New Testament Church, only disciples are true Christians, each and every member of church must be a disciple, each member should be in discipling relationships, vision to evangelize the nations in a generation, the planting of new churches to achieve this vision, central leadership not autonomous congregations, and the role of women.",
        "p62_translated": "(Портлендское движение \/ Международные Христианские Церкви). Началось в Портленде (Орегон) как движение духовного возрождения внутри Международных Церквей Христа. МЦХ отделили от себя «Движение полностью преданных учеников» из-за того, что последние настаивали на прежних убеждениях: церковь должна быть церковью всей Библии, а не только Нового Завета; только ученики являются истинными христианами; каждый член церкви должен быть учеником; каждый член церкви должен быть наставляемым; церковь должна иметь виденье обратить мир в одном поколении и основывать новые церкви для достижения этой цели; общины должны быть не автономными, а иметь центральное лидерство; женщины наставляют женщин.",
        "p63_english": "What is the \"one church?\"",
        "p63_translated": "Что же тогда значит «одна церковь»?",
        "p64_english": "Acts 11:25-26",
        "p64_translated": "Деяния 11:25-26",
        "p65_english": ":  Church = Disciples = Christians.",
        "p65_translated": "Церковь = Ученики = Христиане.",
        "p66_english": "When God looks down from heaven, He sees one church — all the baptized disciples around the world, who are \"sold-out\" in obeying his Word.  This is called the \"church universal\" — the one true church (",
        "p66_translated": "Когда Бог смотрит с Небес, Он видит одну церковь – всех крещеных учеников по всему миру, которые «полностью преданы» Его слову. Это называется «вселенская церковь» – единственная истинная церковь (",
        "p67_english": "Ephesians 4:4-6",
        "p67_translated": "Ефесянам 4:4-6",
        "p68_english": ").",
        "p68_translated": ").",
        "p69_english": "A local congregation is called the \"visible church.\"  In the first century, all the \"visible churches\" made up the \"church universal.\"  However, since so many \"visible churches\" have departed from true doctrine and because all sold-out baptized disciples are not in one fellowship, we should strive to be a member of a local congregation.",
        "p69_translated": "Местные общины называются «видимая церковь». В первом столетии все «видимые церкви» и составляли «вселенскую церковь». Однако из-за того, что так многие «видимые церкви» отошли от истинного учения и потому, что все полностью преданные ученики не принадлежат к одному «братству» церквей, нам нужно стремиться быть в местной общине преданных учеников.",
        "p70_english": "The Greek word for church is \"ekklesia\" which means \"assembly\" or \"called out\" (\"Ek\" meaning \"out\" and \"kaleo\" meaning \"to call\").  To be a disciple is to be \"called out\" from the world.  Therefore, the church in the Bible was the \"assembly\" of the \"called out.\"",
        "p70_translated": "Греческое слово «церковь» – «экклесиа» – означает «собрание» или «призванные» («эк» – из, «калео» – призывать). Быть учеником значить быть «призванным» из мира. Поэтому церковь Библии была «собранием призванных». ",
        "p71_english": "There are several names in the Bible for God's Church: Disciples, Christians, Church of God, Church of Christ, The Way, Church of the Firstborn, Saints, etc...  Since we are free to choose any name for our fellowship, since our fellowship goes around the world, and because our churches are composed of only sold-out disciples, we call ourselves the \"International Christian Church.\"",
        "p71_translated": "В Библии есть несколько названий Церкви Бога: ученики, христиане, Церковь Бога, Церковь Христа, Путь, святые и т. д. Поскольку мы свободны выбирать любое имя для нашего братства и поскольку оно распространяется по всему миру и состоит из церквей, к которым принадлежат только полностью преданные ученики, мы называем себя «Международные Христианские Церкви».",
        "p72_english": "What distinguishes the International Christian Churches? (What separates or \"divides\" us from mainstream Christendom?)",
        "p72_translated": "Что отличает Международные Христианские Церкви? (Что «отделяет» нас от общепринятого христианства?)",
        "p73_english": "We believe God physically resurrected Jesus from the dead.",
        "p73_translated": "Мы верим, что Бог физически воскресил Иисуса из мертвых.",
        "p74_english": "We believe the Bible is inspired by God and is our sole authority.",
        "p74_translated": "Мы верим, что Библия вдохновлена Богом, и это единственный источник власти для нас.",
        "p75_english": "Therefore, since we have not departed (divided) from the truth, we consider ourselves non-denominational.",
        "p75_translated": "И, поскольку мы не отошли от истины, мы считаем себя неденоминационной церковью. ",
        "p76_english": "We are a Bible Church, not simply a New Testament Church.",
        "p76_translated": "Мы – церковь Библии, а не только Нового Завета:",
        "p77_english": "2 Timothy 3:14-17",
        "p77_translated": "2 Тимофею 3:14-17",
        "p78_english": ".",
        "p78_translated": ".",
        "p79_english": "The context of the word \"Scripture\" is referring to the Old Testament.  We believe the Old Testament applies to our lives — as much as the New Testament — except for the Mosaic Law and any teaching in the New Testament that supercedes the Old Testament (Example: grounds for divorce).",
        "p79_translated": "По контексту, слово «писание» относится к Ветхому Завету. Мы верим, что Ветхий Завет должен применяться в нашей жизни, как и Новый, за исключением Закона Моисея и всех тех учений, которые отменены Новым Заветом (например, основания для развода).",
        "p80_english": "We believe — as in the book of Acts — the visible church should be composed of only sold-out baptized disciples.",
        "p80_translated": "Мы верим, что видимая церковь (как это описано в Книге Деяний) должна состоять только из полностью преданных крещеных учеников.",
        "p81_english": "\"Be silent where the Bible speaks, and speak where the Bible is silent.\"",
        "p81_translated": "Наш девиз – «молчать, когда Библия говорит, и говорить, когда Библия молчит».",
        "p82_english": "In applying Scriptural principles to build the visible church, we believe we must obey God's Word, but where the Bible does not prohibit a practice or name, we are free to use our God-given creativity.",
        "p82_translated": "В том, что касается применения библейских принципов для построения видимой церкви, мы верим, что должны подчиняться Библии, но там, где Библия не запрещает какую-либо практику или название, мы свободны использовать данные Богом творческие способности (",
        "p83_english": "Genesis 2:19",
        "p83_translated": "Бытие 2:19",
        "p84_english": "(Examples: The principles for \"Bible Talks,\" \"Lead Evangelist,\" \"Discipleship Partners\" and \"Regions\" are in the Scriptures, though these terms are not.  However, nowhere are they prohibited.  Also instrumental music and paid Women's Ministry Leaders are not prohibited in the Scriptures.)",
        "p84_translated": "Например, такие понятия, как «беседы о Библии», «ведущий евангелист», «ученическо-наставнические пары» и «регионы», взяты из Писания, хотя там нет таких терминов. Тем не менее, их использование и не запрещено. Также Библия не запрещает инструментальную музыку и оплату труда работающих на церковь женщин.",
        "p85_english": "We believe in a Central Leadership.",
        "p85_translated": "Мы верим в необходимость центрального лидерства.",
        "p86_english": "Throughout God's Word, when His people were unified, there was a strong central leadership and godly central leader.  (Examples:  Moses, Joshua, David and of course Jesus and the Apostles.)",
        "p86_translated": "Во всем Слове Бога, когда Его народ был единым, у него было сильное центральное лидерство и благочестивый лидер (например: Моисей, Иисус Навин, Давид и, конечно же, Иисус и Его апостолы). Из ",
        "p87_english": "1 Corinthians 4:15-17",
        "p87_translated": "1 Коринфянам 4:15-17",
        "p88_english": "and",
        "p88_translated": "и",
        "p89_english": "Titus 1:5",
        "p89_translated": "Титу 1:5",
        "p90_english": "teaches that local congregations had an overseeing evangelist, who unified the disciples \"everywhere in every church.\" In the first century, congregations were a collective movement — not autonomous, not self-governing.)",
        "p90_translated": "можно сделать вывод, что в местных общинах были ведущие евангелисты, которые объединяли учеников «везде во всякой церкви». В первом веке общины были всеобщим движением, а не автономными, самоуправляемыми группами.",
        "p91_english": "Matthew 28:19-20",
        "p91_translated": "Матфея 28:19-20",
        "p92_english": ": Our vision — the evangelization of all nations in this generation —",
        "p92_translated": "Наше виденье – обращение всех народов в этом поколении – ",
        "p93_english": "will be accomplished through every disciple making disciples and every disciple having discipling relationships.",
        "p93_translated": "осуществится, если каждый ученик будет делать учеников, и каждый ученик будет иметь ученическо-наставнические отношения.",
        "p94_english": "1 Corinthians 12:14-27",
        "p94_translated": "1-е Коринфянам 12:14-27",
        "p95_english": "We need the body.  The body needs us (",
        "p95_translated": "Мы нуждаемся в теле. Тело нуждается в нас. (",
        "p96_english": "v. 21",
        "p96_translated": "ст. 21",
        "p97_english": ").",
        "p97_translated": ").",
        "p98_english": "Be involved on a relationship level in the church (",
        "p98_translated": "Необходимо быть вовлеченным в церковь на уровне отношений (",
        "p99_english": "v. 26",
        "p99_translated": "ст. 26",
        "p100_english": ").",
        "p100_translated": ").",
        "p101_english": "Hebrews 10:23-25",
        "p101_translated": "Евреям 10:23-25",
        "p102_english": "Do not miss church.",
        "p102_translated": "Не пропускай собраний церкви.",
        "p103_english": "The fellowship helps us to be unswerving in our commitment (",
        "p103_translated": "Общение помогает нам быть непоколебимыми в нашей преданности (",
        "p104_english": "v. 23",
        "p104_translated": "ст. 23",
        "p105_english": ").",
        "p105_translated": ").",
        "p106_english": "Another purpose of fellowship is to encourage each other so we will remain faithful (",
        "p106_translated": "Еще одна цель совместных встреч – поддерживать друг друга, чтобы мы оставались верными (",
        "p107_english": "v. 24",
        "p107_translated": "ст. 24",
        "p108_english": ").",
        "p108_translated": ").",
        "p109_english": "Must come to all meetings of the body:  Sunday and Midweek Services, Bible Talks, special devotionals, Jubilees, retreats, etc...  Begin to rearrange schedule to come to all the meetings of the body.",
        "p109_translated": "Необходимо приходить на все встречи тела: службы в воскресенье и среди недели, беседы о Библии, особые семейные времена, конференции и т. д. Начни перестраивать свой график таким образом, чтобы попадать на все собрания.",
        "p110_english": "Contribution",
        "p110_translated": "Сбор",
        "p111_english": "Malachi 3:6-12",
        "p111_translated": "Малахия 3:6-12",
        "p112_english": ":  Do not rob God in your tithes and offerings.  Tithing is the guideline of our sacrifice on Sundays to meet the ministry needs.  Benevolent offerings are given at Midweek Services.",
        "p112_translated": "Не обкрадывай Бога «десятиною и приношениями». Десятину мы жертвуем по воскресеньям для нужд церкви. Добровольные «приношения» даются на службе среди недели.",
        "p113_english": "2 Corinthians 9:6-8",
        "p113_translated": "2 Коринфянам 9:6-8",
        "p114_english": ":  Giving should be from a \"cheerful\" heart — not under compulsion.",
        "p114_translated": "Давай «по расположению сердца, а не с огорчением и не с принуждением».",
        "p115_english": "God blesses you when you sacrifice.",
        "p115_translated": "Бог благословляет нас, когда мы жертвуем.",
        "p116_english": "Home",
        "p116_translated": "К содержанию",
        "p117_english": "Contact Us",
        "p117_translated": "Свяжитесь с нами",
        "p118_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p118_translated": "© 2015 Международные Христианские Церкви (Движение полностью преданных учеников)"
    }
}
