{
    "metadata":
    {
        "language_name_in_english": "Russian",
        "language_name_local": "Русский",
        "translator1_name": "Yauheni Sobaleu",
        "translator1_email": "sblfff@gmail.com",
        "translator1_date": "2015-12-20"
    },
    "lesson_title_english": "Contact Us",
    "lesson_title_translated": "Свяжитесь с нами",
    "lesson_headline_english": "Contact Us",
    "lesson_headline_translated": "Свяжитесь с нами",
    "mailto_technical" : "mailto:sergiy.pometun.icc@gmail.com",
    "mailto_biblical" : "mailto:sblfff@gmail.com",
    "phrases":
    {
        "p1_english": "Do you have feedback, suggestions or questions regarding this mobile application or the First Principles study series?  Please let us know!",
        "p1_translated": "Если у вас есть отзывы, предложения или вопросы, касающиеся этого мобильного приложения или изучения первых принципов христианства, пожалуйста, дайте нам знать!",
        "p2_english": "To contact us regarding technical questions, such as improving this application on mobile devices, send an e-mail to:",
        "p2_translated": "Чтобы связаться с нами по поводу технических вопросов, таких как улучшение этого приложения на мобильных устройствах, пишите по электронной почте:",
        "p3_english": "mobile@usd21.org",
        "p3_translated": "sergiy.pometun.icc@gmail.com",
        "p4_english": "To contact us regarding the Biblical content of these First Principles studies, send an e-mail to:",
        "p4_translated": "Чтобы связаться с нами по поводу библейского содержания первых принципов христианства, пишите по электронной почте:",
        "p5_english": "firstprinciples@usd21.org",
        "p5_translated": "sblfff@gmail.com",
        "p6_english": "We look forward to hearing from you!  We strive to respond promptly to all correspondence.",
        "p6_translated": "Мы с нетерпением ждем ваших отзывов! Мы стремимся оперативно реагировать на все письма.",
        "p7_english": "Home",
        "p7_translated": "К содержанию",
        "p8_english": "© 2013 International Christian Churches (SoldOut Discipling Movement)",
        "p8_translated": "© 2015 Международные Христианские Церкви (Движение полностью преданных учеников)"
    }
}
